[
  {
    "Type": "StringTable",
    "Name": "Hunter_Strings",
    "Class": "UScriptClass'StringTable'",
    "StringTable": {
      "TableNamespace": "Hunter_StringTable",
      "KeysToMetaData": {
        "DisplayName": "Sova",
        "Description": "Born from the eternal winter of Russia's tundra, Sova tracks, finds, and eliminates enemies with ruthless efficiency and precision. His custom bow and incredible scouting abilities ensure that even if you run, you cannot hide. ",
        "Ability1_DisplayName": "Shock Bolt",
        "Ability1_Description": "EQUIP a bow with a shock bolt. FIRE to send the explosive bolt forward, detonating upon collision and damaging players nearby. HOLD FIRE to extend the range of the projectile. ALT FIRE to add up to two bounces to this arrow.",
        "Ability2_DisplayName": "Recon Bolt",
        "Ability2_Description": "EQUIP a bow with recon bolt. FIRE to send the recon bolt forward, activating upon collision and Revealing the location of nearby enemies caught in the line of sight of the bolt. Enemies can destroy this bolt. HOLD FIRE to extend the range of the projectile. ALT FIRE to add up to two bounces to this arrow. ",
        "GrenadeAbility_DisplayName": "Owl Drone",
        "GrenadeAbility_Description": "EQUIP an owl drone. FIRE to deploy and take control of movement of the drone. While in control of the drone, FIRE to shoot a marking dart. This dart will Reveal the location of any player struck by the dart. Enemies can destroy the Owl Drone.",
        "Ultimate_Description": "EQUIP a bow with three long-range, wall-piercing energy blasts. FIRE to release an energy blast in a line in front of Sova, dealing damage and Revealing the location of enemies caught in the line. This ability can be RE-USED up to two more times while the ability timer is active.",
        "Prototype_DisplayName": "Hunter_Prototype",
        "NPE_DisplayName": "Sova",
        "GrenadeAbility_Description_Ranked": "Rank 1: +1 Charge\r\nRank 2: +1 Charge\r\nRank 3: +1 Charge",
        "Ability2_NoValidTargets": "NO VALID TARGETS",
        "Ability2_HunterDart": "RECON BOLT",
        "Ability2_Description_Ranked": "Rank 1: +1 Charge\r\nRank 2: Cooldown (90)",
        "Ability2_FireDart": "FIRE BOLT",
        "Ability1_Destroyed": "RECON BOLT DESTROYED",
        "Ability1_Revealed_Description": "RECON BOLT REVEAL",
        "Ability1_Description_Ranked": "Rank 1: +1 Charge\r\nRank 2: Cooldown (40)\r\nRank 3: +1 Charge",
        "Ability1_Charge": "CHARGE",
        "Ability1_Bounces": "[ BOUNCES: {num}",
        "Ultimate_DisplayName_AllCaps": "HUNTER'S FURY",
        "Ability2_RankPrototypeTooltip": "Rank 1: Free charge per round\r\nRank 2: Cooldown (90)",
        "PassiveAbility_Description": "Sova's custom bow can fire his arrows and bounce them off terrain. Holding fire charges the bow's power, and the bolt is loosed when released. Press alt fire to change the number of bounces.Your arrows can bounce off terrain. Holding left click increases the bow's range trajectory. Right clicking Toggle through the desired number of terrain bounces by right clicking. The arrow is loosed when left click is released.",
        "PassiveAbility_DisplayName": "Uncanny Marksman",
        "Ultimate_DisplayName": "Hunter's Fury",
        "Prototype_DisplayName_AllCaps": "HUNTER_PROTOTYPE",
        "DisplayName_AllCaps": "SOVA"
      }
    },
    "StringTableId": 0
  }
]